[
  {
    "title": "Atención Virtual",
    "image": {
      "url": "videocall.png",
      "width": 520,
      "height": 340
    },
    "key": "videocall", 
    "main": "Conecta a los usuarios con los funcionarios por videollamada para que no deban acercarse a una oficina.",
    "secu": "  Mantén el contacto humano y mejora los tiempos de atención sin descargar APP adicionales.",
    "url": "/atencion-virtual"
  },
  {
    "title": "Chatbot de WhatsApp",
    "image": {
      "url": "wapp.png",
      "width": 540,
      "height": 380
    },
    "key": "wapp", 
    "main": "Automatiza conversaciones con los ciudadanos agiliza la comunicación,  ",
    "secu": "aumenta la capacidad de respuesta y atiende consultas de forma rápida, personalizada y en cualquier horario.",
    "url": "/preatendedor"
  },
  {
    "title": "Pre atendedor",
    "image": {
      "url": "pre.png",
      "width": 540,
      "height": 380
    },
    "key": "preaten", 
    "main": "Deriva a los usuarios a un portal de pre atención personalizable que los guía a la elección de su trámite fácilmente. ",
    "secu": "  Configura el recorrido que deben atravesar con botones, imágenes, pop ups y textos.",
    "url": "/preatendedor"
  },
  {
    "title": "Citas",
    "image": {
      "url": "citas.png",
      "width": 540,
      "height": 380
    },
    "key": "citas", 
    "main": "Normaliza y organiza el flujo de ciudadanos que llegan a tus sucursales. ",
    "secu": "Permíteles agendar su cita desde canales digitales para una fecha y hora determinada a través de una experiencia simple. ",
    "url": "/citasonline"
  },
  
  {
    "title": "Fila virtual",
    "image": {
      "url": "filavirtual.png",
      "width": 540,
      "height": 380
    },
    "key": "filavirtual", 
    "main": "Reduce el tiempo que las personas pasan dentro de las oficinas a través del sistema de fila virtual.  ",
    "secu": "Administra mejor el flujo, reduce la tasa de abandono y haz más eficiente la labor de los funcionarios.",
    "url": "/fila-virtual"
  },
  {
    "title": "Cartelería",
    "image": {
      "url": "debsign.png",
      "width": 540,
      "height": 350
    },
    "key": "debsign", 
    "main": "Controla lo que comunicas en las sedes y gestiona el contenido de forma centralizada.  ",
    "secu": "Planifica el contenido, segmenta por locación, grupos de pantallas u oficinas y actualízalo en tiempo real.",
    "url": "/debsign"
  },
  {
    "title": "Encuestas ",
    "image": {
      "url": "encuesta.png",
      "width": 540,
      "height": 380
    },
    "key": "encuesta", 
    "main": "Obtén el feedback de tus usuarios luego de ser atendidos o durante el proceso de atención. ",
    "secu": " Mantente al tanto de su opinión y del rendimiento de los funcionarios para mejorar el proceso de atención según los resultados.",
    "url": "/encuestas"
  }
]
